<?php

return [
	'hola'           => 'სალამი',
	'thanks'         => 'გმადლობთ, რომ შემოუერთდით MOVIE QUOTE-ს! ჩვენ ნამდვილად ვაფასებთ ამას. გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს თქვენი ანგარიშის დასადასტურებლად:',
	'verify_account' => 'დაადასტურეთ ანგარიში',
	'paste'          => 'თუ დაწკაპუნება არ მუშაობს, შეგიძლიათ სცადოთ ბმულის დაკოპირება და ჩასმა თქვენს ბრაუზერში:',
	'contact'        => 'თუ რაიმე პრობლემა გაქვთ, გთხოვთ დაგვიკავშირდეთ: support@moviequotes.ge',
	'crew'           => 'MOVIE QUOTES ჯგუფი',
];
